[
	{
		"title": "Arsenal", 
		"founding-date": 1886, 
		"description": "Футбольный клуб «Арсена́л» — английский профессиональный футбольный клуб из Северного Лондона, выступающий в Премьер-лиге. Основан в 1886 году. Клуб 13 раз становился чемпионом Англии, 12 раз выигрывал Кубок Англии. Домашним стадионом клуба является «Эмирейтс», вмещающий 60 260 зрителей. «Арсенал» провел бо́льшую часть своей истории в высшем дивизионе английского футбола, в 1992 году стал одним из клубов-основателей английской Премьер-лиги. Также клуб является рекордсменом по количеству сезонов подряд, проведённых в высшем дивизионе чемпионата Англии, начиная с 1919 года.В 2014 году журнал Forbes опубликовал рейтинг самых дорогих футбольных клубов мира, в котором «Арсенал» занял 5 место. Стоимость клуба оценена в $1,33 млрд. Главным тренером «Арсенала» c 1996 года является француз Арсен Венгер, что является рекордом в истории клуба по продолжительности пребывания на тренерском посту. Под руководством Венгера «Арсенал» за 19 сезонов выиграл шесть Кубков Англии, а также ни разу не опускался ниже 4-го места в Премьер-лиге, выиграв три титула.", 
		"img": "arsenal"
	}, 
	{
		"title": "Burnley", 
		"founding-date": 1882, 
		"description": "«Бе́рнли» (англ. Burnley FC) — английский профессиональный футбольный клуб из одноимёного города, в графстве Ланкашир. Один из клубов-основателей Футбольной лиги в 1888 году. Традиционные цвета команды — бордово-голубые. Домашним стадионом клуба с 1883 года является «Терф Мур». «Бернли» дважды становился чемпионом Первого дивизиона в сезонах 1920/21 и 1959/60, а также выиграл Кубок Англии в 1914 году, выиграв в финальном матче у «Ливерпуля» со счётом 1:0. «Бордовые» также выходили в четвертьфинал Кубка европейских чемпионов в 1961 году, уступив в нём немецкому «Гамбургу».", 
		"img": "burnley"
	},
	{
		"title": "Bournemouth", 
		"founding-date": 1890, 
		"description": "Футбольный клуб «Бо́рнмут» — английский футбольный клуб из Борнмута, графство Дорсет. Был основан в 1890 году под названием «Боском Сент-Джонс Инститьют» (Boscombe St. John’s Institute F.C.), в 1899 году переименован в «Боском» (Boscombe F.C.). В 1923 году клуб изменил название на «Борнмут энд Боском Атлетик» (Bournemouth and Boscombe Athletic F.C.), а с 1972 года клуб называется просто «Борнмут». Прозвище клуба — «вишни» (The Cherries). Домашние матчи с 1910 года клуб проводит на стадионе «Дин Корт». Цвета клуба — чёрно-красные. Главным тренером клуба является англичанин Эдди Хау.", 
		"img": "bournemouth"
	},
	{
		"title": "Chelsea", 
		"founding-date": 1905, 
		"description": "Футбольный клуб «Че́лси» — английский профессиональный футбольный клуб из западного Лондона. Основан в 1905 году, выступает в английской Премьер-лиге и провёл бо́льшую часть своей истории в высшем дивизионе английского футбола. Один из клубов-основателей английской Премьер-лиги в 1992 году. «Челси» пять раз становился чемпионом Англии, семь раз выигрывал Кубок Футбольной ассоциации и пять раз Кубок Футбольной лиги. Клуб добивался успеха на европейской арене, выиграв Лигу чемпионов УЕФА, дважды Кубок обладателей кубков УЕФА, Лигу Европы УЕФА и Суперкубок УЕФА. «Челси» является одним из четырёх клубов, наряду с «Ювентусом», «Аяксом» и «Баварией», и единственным британским клубом, который выиграл все три главных клубных турнира УЕФА, а также единственным клубом, владевшим двумя главными еврокубками одновременно. Несмотря на своё название, клуб располагается не в районе Челси, а в соседнем Фулеме. Домашний стадион «Челси», «Стэмфорд Бридж», на котором клуб играет с момента основания, был открыт в 1877 году. Стадион занимает 9-е место по вместимости в Англии и вмещает 41 837 болельщиков. Владельцем клуба со 2 июля 2003 года является российский бизнесмен Роман Абрамович. На данный момент «Челси» занимает 7-е место в списке клубов с самыми высокими доходами. 7 мая 2015 года журнал Forbes оценил клуб в $1,37 млрд (£903 млн). Основная форма — синие футболки и трусы с белыми гетрами, подобная комбинация используется с 1960-х годов. Клубная эмблема несколько раз видоизменялась в попытках модернизации клубной символики; текущая эмблема, церемониальный синий лев, держащий посох, является модифицированной версией эмблемы, впервые принятой в 1953 году; данная версия эмблемы была принята в 2005 году. Клуб занимает пятое место по посещаемости домашнего стадиона за все время участия в английском футболе. Средняя посещаемость домашних матчей в сезоне 2014/15 составила 41 546 человек, это седьмое место в Премьер-лиге. Главным тренером является Антонио Конте.", 
		"img": "chelsea"
	},
	{
		"title": "Crystal Palace", 
		"founding-date": 1905, 
		"description": "Футбольный клуб «Кри́стал Пэ́лас» — английский профессиональный футбольный клуб из Кройдона, южный Лондон. В сезоне 2012/13 команда выиграла в плей-офф Чемпионшипа и сезон 2013/14 провёл в Премьер-лиге, заняв 11-е место. С 1924 года выступает на стадионе «Селхерст Парк». Главным соперником клуба является «Брайтон энд Хоув Альбион», с которым разыгрывается дерби М23. Прозвище клуба — «орлы». Орёл также находится на эмблеме команды с 1970-х годов. Футбольный клуб «Кристал Пэлас» был создан 10 сентября 1905 года строителями Хрустального дворца (англ. Crystal Palace) при поддержке владельцев Национального спортивного центра «Кристал Пэлас», которые хотели видеть у себя профессиональный футбольный клуб. Клуб вступил во Второй дивизион Южной лиги в сезоне 1905/06 и в первом же сезоне, заняв первое место, вышел в Первый дивизион. «Кристал Пэлас» также присоединился к United Counties League, заняв второе место вслед за «Уотфордом». 16 марта 1914 года в игре с Уэльсом в футболке сборной Англии вышел первый представитель «Кристал Пэлас» Генри Колклу. После начала Первой мировой войны Адмиралтейство реквизировало Хрустальный дворец и клуб был вынужден переехать на стадион клуба «Уэст Норвуд» — «Херн-Хилл». Три года спустя клуб снова переехал — на стадион «Кройдон Коммон Атлетик Граунд».", 
		"img": "crystal"
	}, 
	{
		"title": "Everton", 
		"founding-date": 1878, 
		"description": "«Э́вертон» — английский профессиональный футбольный клуб из Ливерпуля, Мерсисайд. Домашние матчи проводит на стадионе «Гудисон Парк». Выступает в Премьер-лиге. В настоящее время клуб проводит 114-й сезон в высшем дивизионе чемпионата Англии, что является рекордным показателем среди всех английских клубов. Клуб также 9 раз становился чемпионом Англии, что является четвёртым результатом среди английских клубов. «Эвертон» играет в высшем дивизионе английского футбола с 1954 года и является одним из клубов-основателей Премьер-лиги в 1992 году. «Эвертон» был основан в 1878 году и является одним из клубов-основателей Футбольной лиги Англии в 1888 году. Свой первый чемпионский титул «ириски» выиграли в сезоне 1890/91. Последним на сегодня трофеем «Эвертона» является Кубок Англии 1995. Главный тренер команды — Рональд Куман, назначенный на эту должность 14 июня 2016 года после увольнения Роберто Мартинеса. Действующий капитан команды — Фил Ягелка, сменивший в 2013 году завершившего карьеру Фила Невилла.", 
		"img": "everton"
	}, 
	{
		"title": "Hull City", 
		"founding-date": 1904, 
		"description": "Футбольный клуб «Халл Си́ти» (англ. Hull City AFC) — английский профессиональный футбольный клуб из города Кингстон-апон-Халл, в графстве Ист-Райдинг-оф-Йоркшир. Домашним стадионом клуба с 2002 года является «Кей Си», до 2002 года команда выступала на стадионе «Бутферри Парк» (Boothferry Park) (в начале своей истории играла на стадионе The Boulevard, затем на Anlaby Road). Традиционные цвета команды — чёрно-янтарные с вертикальными полосами, откуда и появилось прозвище команды — Тигры. Талисманом клуба является Рычащий Тигр (англ. Roary The Tiger). На протяжении многих десятилетий «Халл» постоянно перемещался между дивизионами, то выступая во втором то вылетая в четвёртый. В 1970 году клуб принимал участие в розыгрыше Кубка Уотни, но проиграл в серии послематчевых пенальти будущему финалисту турнира «Манчестер Юнайтед» (решающий пенальти забил знаменитый выходец из Северной Ирландии Джордж Бест). В середине 90-х годов клуб оказался на дне английского профессионального футбола, в ноябре 1998 года «Халл» занимал последнее место в турнирной таблице четвертого дивизиона. Руководство уволило главного тренера Марк Хейтли, а на его место пригласили Уоррена Джойса, которому удалось спасти команду. Впоследствии Джойс стал одним из самых любимых персонажей в истории клуба.", 
		"img": "hull"
	}, 
	{
		"title": "Leicester City", 
		"founding-date": 1884, 
		"description": "Футбольный клуб «Ле́стер Си́ти» (англ. Leicester City Football Club) — английский профессиональный футбольный клуб из Лестера. Клуб выступает в высшем дивизионе английского футбола — Премьер-лиге. Клуб был основан в 1884 году под названием «Лестер Фосси». В 1919 году клуб изменил название на «Лестер Сити». Традиционное среди болельщиков прозвище клуба — «Лисы». С этим связан и девиз клуба «Foxes never quit» («Лисы никогда не сдаются»). Долгие годы домашней ареной «Лестер Сити» был стадион «Филберт Стрит» на котором клуб выступал в течение 111 лет[2]. С 2002 года домашним стадионом «Лестер Сити» является стадион «Кинг Пауэр» (ранее известный как «Уокерс») вместимостью более 32 тыс. мест. Наивысшим достижением клуба является чемпионство в сезоне 2015/16. Команда также трижды выигрывала Кубок Футбольной лиги.", 
		"img": "leicester"
	},		 
	{
		"title": "Liverpool", 
		"founding-date": 1892, 
		"description": "Футбольный клуб «Ливерпу́ль» — английский футбольный клуб из одноимённого города, расположенного в графстве Мерсисайд. Был основан в 1892 году и на следующий год вступил в Футбольную лигу Англии. С момента своего создания проводит домашние игры на стадионе «Энфилд». Стадион был построен в 1884 году, на котором изначально играл другой ливерпульский футбольный клуб «Эвертон». «Энфилд» вмещает порядка сорока пяти тысяч болельщиков, однако в настоящее время готовится его реконструкция, рассчитанная до 2018 года, после которой он будет вмещать порядка пятидесяти девяти тысяч человек. «Ливерпуль» является 18-кратным чемпионом Англии, победителем Кубка Англии, 8-кратным обладателем Кубка лиги, 15-кратным победителем Суперкубка Англии, 3-кратным обладателем Кубка УЕФА, 5-кратным победителем Лиги чемпионов, 13-кратным обладателем Суперкубка УЕФА и т. д. Всего команда выигрывала еврокубки одиннадцать раз, что является четвёртым результатом после мадридского «Реала», «Милана» и «Барселоны». Самый успешный период в истории клуба приходится на 1970-е и 1980-е годы, когда командой руководили Билл Шенкли и Боб Пейсли, которые совместно на двоих выиграли одиннадцать чемпионских титулов и семь европейских трофеев. Принципиальными соперниками с давних лет являются английские команды «Эвертон» и «Манчестер Юнайтед». Гимном клуба является песня You’ll Never Walk Alone, перепетая в дальнейшем ливерпульской группой Gerry & The Pacemakers. По данным «Forbes» на 2014 год, «Ливерпуль» занимал 1-ю строчку самых дорогих клубов мира, бюджет был равен $651 миллиону. По данным аудиторской компании Deloitte Touche Tohmatsu на сезон 2011/12 «Ливерпуль» занимал 9-ю позицию в рейтинге с бюджетом в €233,2 миллионов.", 
		"img": "liverpool"
	}, 
	{
		"title": "Manchester City", 
		"founding-date": 1880, 
		"description": "Футбольный клуб «Манчестер Сити» — английский профессиональный футбольный клуб из Манчестера, выступающий в английской Премьер-лиге. Образован в 1880 году под названием «Сент Маркс (Вест Гортон)». В 1887 году был переименован в «Ардвик». С 1894 года по настоящее время называется «Манчестер Сити». За свою историю клуб сменил три стадиона: с момента своего основания и до 1923 года играл на «Гайд Роуд», с 1923 по 2003 год — на «Мейн Роуд». В настоящее время выступает на построенном в 2002 году «Этихаде» вместимостью 55 тыс. зрителей. В XX веке «Манчестер Сити» дважды становился чемпионом Англии (в сезонах 1936/37 и 1967/68), четыре раза выигрывал Кубок Англии, дважды Кубок Футбольной лиги, трижды Суперкубок Англии и один международный трофей — европейский Кубок обладателей кубков 1970 года. В 1990-е годы «Манчестер Сити» трижды опускался в нижние дивизионы, а также провёл сезон 1998/99 в третьем по значимости дивизионе английского футбола. В 2002 году клуб вернулся в высший дивизион, в котором выступает до сих пор. В 2008 году «Манчестер Сити» был приобретён компанией Abu Dhabi United Group, которая обеспечила значительный приток инвестиций, что позволило осуществить трансферы высокооплачиваемых футболистов. В 2011 году клуб выиграл Кубок Англии. Также по итогам сезона 2010/11 «Сити» напрямую квалифицировался в групповой этап Лиги чемпионов УЕФА и впервые с 1973 года завоевал право участвовать в Суперкубке Англии. Однако 7 августа 2011 года на «Уэмбли» проиграл чемпиону Англии «Манчестер Юнайтед» со счётом 3:2. В следующем сезоне «Манчестер Сити» спустя 44 года стал чемпионом Англии. «Горожане» при этом обошли своего главного соперника, «Манчестер Юнайтед», лишь по лучшей разнице забитых и пропущенных мячей. 12 августа 2012 года в матче за Суперкубок Англии «Манчестер Сити» добился победы над «Челси» со счётом 4:2, и Манчестер Сити впервые за 40 лет завоевал данный трофей. 2 марта 2014 года «Манчестер Сити» спустя 38 лет завоевал Кубок Футбольной лиги, победив в финале турнира «Сандерленд». 11 мая 2014 года «Манчестер Сити», одержав в последнем туре Премьер-лиги 2013/14 победу над «Вест Хэмом» (2:0), в четвёртый раз в истории стал победителем чемпионата Англии. 12 апреля 2016 года «Манчестер Сити» стал десятой английской командой, которой удалось пробиться в полуфинал Лиги Чемпионов за всю историю этого турнира.", 
		"img": "mancity"
	}, 
	{
		"title": "Manchester United", 
		"founding-date": 1878, 
		"description": "Футбольный клуб «Манче́стер Юна́йтед» — английский профессиональный футбольный клуб из Стретфорда, Большой Манчестер. Был основан в 1878 году под названием «Ньютон Хит (Ланкашир энд Йоркшир Рейлуэй)», в 1902 году изменил название на «Манчестер Юнайтед». Один из самых популярных футбольных клубов в мире[7]. Один из клубов-основателей английской Премьер-лиги в 1992 году[8]. Домашний стадион «Юнайтед», «Олд Траффорд», был открыт в 1910 году. Он является крупнейшим после «Уэмбли» футбольным стадионом в Англии и вмещает более 75 тысяч зрителей. «Манчестер Юнайтед» является одним из самых успешных английских клубов по количеству выигранных титулов за всю историю, а под руководством сэра Алекса Фергюсона — самым успешным клубом в Англии, выиграв 38 трофеев с 1986 по 2013 годы. В сезоне 2012/13 «Юнайтед» в рекордный 20-й раз выиграл чемпионский титул. В 1968 году «Манчестер Юнайтед» стал первым английским клубом, выигравшим Кубок европейских чемпионов, победив в финале португальскую «Бенфику» со счётом 4:1. В 1999 году клуб во второй раз выиграл главный европейский клубный трофей, одолев в финале мюнхенскую «Баварию» со счётом 2:1. В 2008 году «Юнайтед» вновь выиграл Лигу чемпионов, обыграв в финале лондонский «Челси». В 2016 году «Юнайтед» входил в тройку футбольных клубов с самыми высокими доходами в мире. 20 апреля 2016 года журнал Forbes оценил клуб в 3,3 млрд долларов (2,23 млрд фунтов). Главный тренер команды — португальский специалист Жозе Моуринью, сменивший в мае 2016 года уволенного Луи ван Гала. Капитаном команды является Уэйн Руни, сменивший ушедшего из клуба летом 2014 года Неманью Видича", 
		"img": "manunited"
	}, 
	{
		"title": "Middlesbrough", 
		"founding-date": 1876, 
		"description": "Футбольный клуб «Ми́длсбро» — профессиональный английский футбольный клуб из города Мидлсбро, графство Северный Йоркшир. Выступает в Премьер-лиге. Популярное название клуба среди поклонников — «Боро». Характерными цветами клуба являются красный и белый; классический вариант — красные гетры и трусы и красная футболка с широкой горизонтальной белой полосой на груди. Хотя на протяжении своей истории «Мидлсбро» выступал в разных комплектах формы, включая даже синюю в белый горошек. После того, как в стартовых 12 турах Чемпионшипа 2013/14 было одержано всего 2 победы, Тони Моубрей был отправлен в отставку. На посту главного тренера его сменил испанский специалист Айтор Каранка, ранее работавший помощником главного тренера мадридского «Реала» Жозе Моуринью. Он улучшил результаты команды, и по итогам сезона она заняла 12-е место. Следующий сезон команда провела значительно лучше и финишировала на 4-м месте в регулярном чемпионате, но проиграла в финале плей-офф за выход в Премьер-лигу «Норвич Сити» (0:2). В сезоне 2015/16 «речники» принялись подтверждать свои чемпионские амбиции и к новому году уверенно шли на первой строчке в турнирной таблице, показав в том числе рекордную 9-матчевую серию без пропущенных мячей. В январе-феврале в игре «Мидлсбро» наступил спад, а в марте 2016 года после двух кряду поражений от аутсайдеров чемпионата - «Ротерем Юнайтед» и «Чарльтон Атлетик» в команде произошёл конфликт между игроками и главным тренером, в результате чего Айтор Каранка по собственному желанию был временно отстранен от управления командой. Тем не менее, владельцу клуба Стиву Гибсону удалось разрешить конфликтную ситуацию и вскоре Каранка вернулся к своей работе.", 
		"img": "middles"
	},
	{
		"title": "Southampton", 
		"founding-date": 1885, 
		"description": "Футбольный клуб «Саутге́мптон» — английский футбольный клуб из одноимённого города, выступающий в Премьер-лиге. Образован в 1885 году. Домашним стадионом клуба является «Сент-Мэрис», вмещающий 32 505 зрителей. Традиционное прозвище клуба — «святые», так как «Саутгемптон» был основан членами Молодёжной ассоциации церкви Святой Девы Марии (англ. St. Mary’s Church of England Young Men’s Association) и имеет традиционные красно-белые цвета. Главный тренер «Саутгемптона» — Клод Пюэль, назначенный на эту должность вместо Рональда Кумана, ушедшего в «Эвертон». Капитаном команды является Стивен Дэвис, сменивший Жозе Фонте, который зимой 2017 года перешёл в «Вест Хэм». Принципиальными для «Саутгемптона» считаются матчи с «Портсмутом», которые известны в Англии под названием «Дерби Южного побережья».", 
		"img": "southon"
	}, 
	{
		"title": "Stoke City", 
		"founding-date": 1863, 
		"description": "«Сток Си́ти» — профессиональный английский футбольный клуб, располагающийся в городе Сток-он-Трент, графство Стаффордшир. Выступает в Премьер-лиге. Является вторым старейшим профессиональным клубом Англии после «Ноттс Каунти». Клубное прозвище, «гончары» (Potters), появилось из-за развития керамической промышленности в Сток-он-Тренте. Традиционную домашнюю форму составляют белая футболка с красными вертикальными полосами, белые шорты и гетры. Домашний стадион «Британия», который был открыт в 1997 году, вмещает 27 740 зрителей. До этого с 1878 года клуб играл на стадионе «Виктория Граунд». Действующим президентом клуба является Питер Коатс, который руководит клубом с 22 мая 2006 года.", 
		"img": "stoke"
	}, 
	{
		"title": "Sunderland", 
		"founding-date": 1879, 
		"description": "Футбольный клуб «Са́ндерленд» — английский футбольный клуб из одноимённого города в графстве Тайн-энд-Уир. «Сандерленд» основан в 1879 году и является одним из старейших клубов Англии. «Сандерленд» является шестикратным чемпионом Англии, причём все эти победы были достигнуты до Второй мировой войны — в 1892, 1893, 1895, 1902, 1913, 1936 годах. Наивысшее достижение клуба после Второй мировой войны — победа в Кубке Англии в 1973 году. В последнее время клуб нередко покидал Премьер-лигу, но начиная с сезона 2007/08 выступает в высшем английском дивизионе. «Сандерленд» долгое время являлся рекордсменом чемпионата Англии по количеству проведённых в нём сезонов подряд: клуб не покидал высший дивизион в течение 68 сезонов, с 1890 по 1958 годы. Этот рекорд был побит «Арсеналом» в 1992 году. Свои домашние матчи c 1997 года «Сандерленд» проводит на «Стэдиум оф Лайт», вместительность которого после реконструкции 2000 года составляет 49 000 человек (в настоящее время чуть ниже). До этого клуб выступал на стадионе «Рокер Парк». Наиболее принципиальными для «Сандерленда» являются матчи с «Ньюкасл Юнайтед». Эти матчи известны в Англии под названием «Тайн-Уирское дерби». Первый матч между этими командами состоялся в 1898 году. Ещё одним принципиальным соперником для «Сандерленда» является «Мидлсбро», с которым разыгрывается Тис-Уирское дерби.", 
		"img": "sunderland"
	}, 
	{
		"title": "Swansea City", 
		"founding-date": 1912, 
		"description": "«Суо́нси Си́ти» — английский профессиональный футбольный клуб из одноимённого города. В настоящий момент выступает в Премьер-лиге, высшем по значимости футбольном турнире Англии. Клуб был образован в 1912 году, к Футбольной лиге присоединён в 1920 году, и с тех пор её неизменный участник. 10-кратный победитель Кубка Уэльса. Полуфиналист Кубка Англии 1926 и 1964 годов. Обладатель Кубка лиги 2013 года. Клуб принимал участие в старом первом дивизионе футбольной лиги в 1981—1983 годах; в свой первый сезон финишировал на 6-м месте. C 2005 года домашние матчи проводит на стадионе «Либерти», который делит с регбийным клубом «Оспрейс» регби-юнион. До 2005 года домашней ареной клуба был стадион «Ветч Филд». Цвета клуба — сине-чёрно-белые. «Суонси» и его болельщики неофициально известны как «джекс». Многие, однако, полагают, что команду прозвали в честь знаменитой спасательной собаки Суонси Джек.", 
		"img": "swansea"
	}, 
	{
		"title": "Tottenham Hotspur", 
		"founding-date": 1882, 
		"description": "Футбольный клуб «То́ттенхэм Хо́тспур» — английский профессиональный футбольный клуб из Лондона, выступающий в Премьер-лиге. Основан в 1882 году. Произвище клуба — «Шпоры» (англ. Spurs). Домашний стадион клуба — «Уайт Харт Лейн» — находится в лондонском районе Харринги, в северной части города. «Тоттенхэм Хотспур» первым в XX веке сделал домашний «дубль», выиграв и чемпионат, и Кубок Англии в сезоне 1960/1961. В 1963 году «Шпоры» стали первым британским клубом, выигравшим европейский кубок — Кубок обладателей кубков УЕФА. В 1980-е годы «Шпоры» выиграли несколько трофеев: дважды Кубок Англии, Суперкубок Англии, Кубок УЕФА (1983/1984). В 2008 году клуб выиграл Кубок Футбольной лиги, переиграв в финале «Челси» со счётом 2:1 в дополнительное время; таким образом, «Тоттенхэм» выигрывает титул хотя бы один раз в декаду на протяжении последних 60 лет, как и «Манчестер Юнайтед». «Тоттенхэм» давно соперничает с ближайшим соседом, «Арсеналом»: матчи между этими двумя командами называют «северолондонским дерби».", 
		"img": "tott"
	}, 
	{
		"title": "Watford", 
		"founding-date": 1881, 
		"description": "Футбольный клуб «Уо́тфорд» — английский профессиональный футбольный клуб из Уотфорда, графство Хартфордшир. Выступает в Премьер-лиге. Был основан в 1881 году как «Уотфорд Роверс». Высшими достижениями клуба являются второе место в высшем английском дивизионе в сезоне 1982/83, и финал Кубка Англии сезона 1983/84.", 
		"img": "watford"
	}, 
	{
		"title": "West Bromwich Albion", 
		"founding-date": 1878, 
		"description": "Футбольный клуб «Ве́ст Бро́мвич Альбио́н» — профессиональный английский футбольный клуб, базирующийся в городе Уэст-Бромидж, графство Уэст-Мидлендс. Более ста лет домашним стадионом клуба является «Хоторнс». Практически всю свою историю команда выступает в полосатой сине-белой форме, однако на протяжении своей истории у «Вест Бромвича» имелись и другие комплекты полосатых форм (жёлто-зелёные и красно-белые). Наиболее распространенное прозвище клуба среди болельщиков — Baggies (мешки, сумки), оно появилось благодаря мешковатым штанам рабочих, болевших за команду в начале XX века. Однако имеется и другое прозвище — Throstles (дрозды), так как изначально на эмблеме клуба был изображён дрозд, сидящий на перекладине ворот, а впоследствии — на ветке боярышника. Принципиальными соперниками команды являются некоторые клубы из Мидлендса: традиционным соперником «Вест Бромвича» был клуб «Астон Вилла», однако в последнее время их основным соперником по дерби является «Вулверхэмптон Уондерерс».", 
		"img": "wba"
	},
	{
		"title": "West Ham United", 
		"founding-date": 1895, 
		"description": "Футбольный клуб «Вест Хэм Юна́йтед» — английский профессиональный футбольный клуб из Стратфорда, Восточный Лондон. Клуб основан в 1895 году, в настоящее время выступает в Премьер-лиге. В сезоне 2002/03, после неудачного периода, когда клубу удалось одержать первую домашнюю победу лишь спустя 6 месяцев после начала турнира, «Вест Хэм» покинул Премьер-лигу. В следующем сезоне, команда, через игры плей-офф, добралась до финала и могла вернуться в элиту, но проиграла «Кристал Пэлас». В конце сезона 2004/05 «Вест Хэм» занял 6-е место в Чемпионате Футбольной лиги. После этого снова последовали игры плей-офф, в которых «Вест Хэм» вышел победителем. Сначала, на «Аптон Парк» была ничья 2:2 с «Ипсвичем» (который финишировал третьим, опережая «Вест Хэм Юнайтед» на 12 очков), а уже на «Портмэн Роуд» (домашняя арена «Ипсвич Таун»), «Вест Хэм» выиграл 2:0, таким образом, пройдя в финал плей-офф. В финале «Вест Хэм» встречался с «Прэстон Норт Энд», и выиграл тот матч 1:0, благодаря чему снова вернулся в Премьер-лигу. В сезонах с 2005/06 по 2008/09 команда занимала места в середине таблицы премьер-лиги.", 
		"img": "whu"
	}
]
